Tekla.Structures.DrawingInternal.Operation.HighlightPartInView(System.Int32,System.Int32)
IncludeDrawingViews.
ModelId: The model.
///
ViewId: The view.
Returns: True if successful.

Tekla.Structures.DrawingInternal.Operation.UnhighlightPartInView(System.Int32,System.Int32)
IncludeDrawingViews.
ModelId: The model.
///
ViewId: The view.
Returns: True if successful.